{
  "Homepage": {
    "title": "Erhalten Sie Ihre Zuschüsse",
    "title2": "Über GrantsConsult",
    "content": "Stellen Sie sich vor, Ihre Vision nimmt Gestalt an. Ob Sie eine gemeinnützige Basisorganisation oder eine wachsende Organisation sind, GrantsConsult schließt die Lücke zwischen Ihren Zielen und der benötigten Finanzierung und bietet Ihnen auf jedem Schritt des Weges fachkundige Beratung.",
    "button": "Verfügbarer Zuschuss",
    "button2": "Berater werden",
    "Service": {
      "service": "Unsere Dienste",
      "content": "Die Beantragung von Zuschüssen kann kompliziert sein, aber wir vereinfachen den Prozess. Mit individueller Beratung, professionellem Schreiben und fachkundiger Beratung. Unser Team ist bestrebt, Ihnen dabei zu helfen, die Finanzierung zu erhalten, die Sie benötigen.",
      "card1": "Consultoria e Assessoria",
      "card2": "Assistência para redação de subsídios",
      "card3": "Pesquisa e Identificação de Subsídios",
      "card4": "Revisão e feedback da proposta:",
      "card5": "Bolsa de estudos",
      "card6": "Treinamento e Workshops"
    },
    "Experts": {
      "title": "Arbeiten Sie mit unseren Experten",
      "content": "GrantsConsult begrüßt talentierte Personen mit Fachwissen und Erfahrung in der Fördermittelberatung. Wenn Sie über ausgeprägte Fähigkeiten im Fördermittelmanagement, eine Leidenschaft für die Komplexität des Fördermittelschreibens und den Antrieb verfügen, Beratungsdienste von Anfang bis Ende anzubieten, möchten wir Sie in unserem Team haben.",
      "name": "Zuschussberater | Einzelberater",
      "meet": "Lernen Sie unsere Berater kennen"
    },
    "Subscription": {
      "title": "Wählen Sie einen Abonnementplan",
      "content": "Bei GrantsConsult bieten wir flexible Abonnements an, mit denen Sie das Service- und Supportniveau wählen können, das Ihren Anforderungen entspricht. Egal, ob Sie gerade erst anfangen oder nach umfassendem Management suchen, wir haben den richtigen Plan für Sie.",
      "subscriptionCard": {}
    },
    "Testimonial": {
      "title": "Unsere Referenzen",
      "content": "Wir haben zahlreichen Einzelpersonen, Organisationen und NGOs geholfen, ihre Förderziele zu erreichen. Hier erfahren Sie, was sie über unsere Dienste zu sagen haben.",
      "header1": "Was unsere Kunden",
      "header2": "Was Sie über uns sagen können",
      "card1": "Das Team von GrantsConsult hat unseren Antragsprozess für Zuschüsse reibungslos gestaltet. Ihre fachkundige Beratung hat uns geholfen, die Finanzierung zu sichern, die wir für den Ausbau der Hilfsprogramme unserer NGO benötigten. Sehr empfehlenswert!",
      "card2": "GrantsConsult hat unsere Erwartungen übertroffen. Ihre Plattform ist benutzerfreundlich und ihre Berater waren unglaublich kompetent. Dank ihrer Unterstützung haben wir dieses Jahr zwei große Zuschüsse erhalten!"
    },
    "Grants": {
      "content": "Über 1 Milliarde US-Dollar an aktiven Zuschüssen von Geldgebern wie"
    }
  }
}
