{
  "Homepage": {
    "title": "Get Your Grants",
    "title2": "On GrantsConsult.",
    "content": "Imagine your vision for impact taking flight. Whether you're a grassroots nonprofit or a growing organization, GrantsConsult bridges the gap between your goals and the funding you need, providing expert guidance every step of the way.",
    "button": "Available grant",
    "button2": "Become a consultant",
    "Service": {
      "service": "Our Services",
      "content": "Applying for grants can be complex, but we’re here to simplify the process. With customized advice, professional writing, and expert consultation. Our team is dedicated to helping you secure the funding you need. ",
      "card1": "Consultation & Advisory",
      "card2": "Grant Writing Assistance",
      "card3": "Grant Research & Identification",
      "card4": "Proposal Review and Feedback:",
      "card5": "Scholarship",
      "card6": "Training & Workshops"
    },
    "Experts": {
      "title": "Work with Our Experts",
      "content": "GrantsConsult welcomes talented individuals with expertise and knowledge in grant consultancy. If you have strong skills in grant management, a passion for the complexities of grant writing, and the drive to provide advisory services from start to finish, we want you on our team.",
      "name": "Grant Consultant |Individual Advisor",
      "meet": "Meet Our Consultants"
    },
    "Subscription": {
      "title": "Choose a Subscription Plan",
      "content": "At GrantsConsult, we offer flexible subscription plans that allow you to choose the level of service and support that fits your needs. Whether you’re just starting out or are looking for comprehensive management, we’ve got the right plan for you.",
      "subscriptionCard": {}
    },
    "Testimonial": {
      "title": "Our Testimonials",
      "header1": "What Our Clients",
      "header2": "Say About Us",
      "content": "We've helped numerous individuals, organizations, and NGOs achieve their grant goals. Here's what they have to say about our services.",
      "card1": "The team at GrantsConsult made our grant application process so smooth. Their expert guidance helped us secure the funding we needed to expand our NGO's outreach programs. Highly recommend!",
      "card2": "GrantsConsult exceeded our expectations. Their platform is user-friendly, and their consultants were incredibly knowledgeable. Thanks to their support, we landed two major grants this year!"
    },
    "Grants": {
      "content": "Over $1 billion in active grants from funders like"
    }
  }
}
