{
  "Homepage": {
    "title": "Ayudándole a conseguir las subvenciones adecuadas",
    "content": "Acceda a oportunidades de subvenciones, consultas con expertos y apoyo personalizado en GrantsConsult.",
    "button": "Conviértete en consultor",
    "service": "Nuestros servicios",
    "Service": {
      "service": "Nuestros servicios",
      "content": "Solicitar subvenciones puede ser una tarea compleja, pero estamos aquí para simplificar el proceso. Con asesoramiento personalizado, redacción profesional y consultas con expertos, nuestro equipo se dedica a ayudarlo a obtener la financiación que necesita.",
      "card1": "Consulta y Asesoría",
      "card2": "Asistencia para la redacción de subvenciones",
      "card3": "Investigación e identificación de subvenciones",
      "card4": "Revisión de propuestas y retroalimentación",
      "card5": "Beca",
      "card6": "Capacitaciones y talleres"
    },
    "Experts": {
      "title": "Trabaje con nuestros expertos",
      "name": "Consultor de subvenciones | Asesor individual",
      "meet": "Conozca a nuestros consultores"
    },
    "Subscription": {
      "title": "Elija un plan de suscripción",
      "content": "En GrantsConsult, ofrecemos planes de suscripción flexibles que le permiten elegir el nivel de servicio y soporte que se ajuste a sus necesidades. Ya sea que recién esté comenzando o esté buscando una gestión integral, tenemos el plan adecuado para usted.",
      "subscriptionCard": {}
    },
    "Testimonial": {
      "title": "Nuestros Testimonios",
      "content": "Hemos ayudado a cientos de organizaciones a conseguir la financiación que necesitan para crecer y tener éxito. Escuche a algunos de nuestros clientes satisfechos contar cómo nuestros servicios marcaron la diferencia en sus solicitudes de subvenciones y el desarrollo de proyectos.",
      "header1": "Lo que nuestros clientes",
      "header2": "Tengo que decir sobre nosotros",
      "card1": "Gracias al equipo de expertos de GrantsConsult, pudimos conseguir una oportunidad de financiación clave que llevó nuestro proyecto al siguiente nivel. Su orientación marcó la diferencia.",
      "card2": "La atención personalizada que recibimos nos ayudó a perfeccionar nuestras propuestas de subvención y duplicar nuestra tasa de éxito en la financiación. No podríamos estar más contentos"
    },
    "Grants": {
      "content": "Más de mil millones de dólares en subvenciones activas de financiadores como"
    }
  }

}
