{
  "Homepage": {
    "title": "Obtenga sus subvenciones",
    "title2": "En GrantsConsult",
    "content": "Solicitar subvenciones puede ser una tarea compleja, pero estamos aquí para simplificar el proceso. Con asesoramiento personalizado, redacción profesional y consultas con expertos, nuestro equipo se dedica a ayudarlo a obtener la financiación que necesita.",
    "button": "Conviértete en consultor",
    "service": "Nuestros servicios",
    "Service": {
      "service": "Nuestros servicios",
      "content": "Solicitar subvenciones puede ser una tarea compleja, pero estamos aquí para simplificar el proceso. Con asesoramiento personalizado, redacción profesional y consultas con expertos, nuestro equipo se dedica a ayudarlo a obtener la financiación que necesita.",
      "card1": "Consulta y Asesoría",
      "card2": "Asistencia para la redacción de subvenciones",
      "card3": "Investigación e identificación de subvenciones",
      "card4": "Revisión de propuestas y retroalimentación",
      "card5": "Beca",
      "card6": "Capacitaciones y talleres"
    },
    "Experts": {
      "title": "Trabaje con nuestros expertos",
      "content": "GrantsConsult da la bienvenida a personas talentosas con experiencia y conocimiento en consultoría de subvenciones. Si tiene sólidas habilidades en gestión de subvenciones, pasión por las complejidades de la redacción de solicitudes de subvenciones y el impulso para brindar servicios de asesoramiento de principio a fin, lo queremos en nuestro equipo.",
      "name": "Consultor de subvenciones | Asesor individual",
      "meet": "Conozca a nuestros consultores"
    },
    "Subscription": {
      "title": "Elija un plan de suscripción",
      "content": "En GrantsConsult, ofrecemos planes de suscripción flexibles que le permiten elegir el nivel de servicio y soporte que se ajuste a sus necesidades. Ya sea que recién esté comenzando o esté buscando una gestión integral, tenemos el plan adecuado para usted.",
      "subscriptionCard": {}
    },
    "Testimonial": {
      "title": "Nuestros Testimonios",
      "content": "Hemos ayudado a numerosas personas, organizaciones y ONG a lograr sus objetivos de subvención. Esto es lo que dicen sobre nuestros servicios.",
      "header1": "Lo que nuestros clientes",
      "header2": "Tengo que decir sobre nosotros",
      "card1": "El equipo de GrantsConsult hizo que nuestro proceso de solicitud de subvención fuera muy sencillo. Su asesoramiento experto nos ayudó a conseguir la financiación que necesitábamos para ampliar los programas de extensión de nuestra ONG. ¡Muy recomendable!",
      "card2": "GrantsConsult superó nuestras expectativas. Su plataforma es fácil de usar y sus consultores tienen un conocimiento increíble. ¡Gracias a su apoyo, conseguimos dos subvenciones importantes este año!"
    },
    "Grants": {
      "content": "Más de mil millones de dólares en subvenciones activas de financiadores como"
    }
  }

}
