{
  "Homepage": {
    "title": "Obtenez vos subventions",
    "title2": "Sur GrantsConsult",
    "content": "Imaginez que votre vision de l'impact prenne son envol. Que vous soyez une association à but non lucratif ou une organisation en pleine croissance, GrantsConsult comble le fossé entre vos objectifs et le financement dont vous avez besoin, en vous fournissant des conseils d'experts à chaque étape du processus.",
    "button": "Subvention disponible",
    "button2": "Devenir consultant",
    "service": "Nos services",
    "Service": {
      "service": "Nos services",
      "content": "Demander une subvention peut être complexe, mais nous sommes là pour simplifier le processus. Avec des conseils personnalisés, une rédaction professionnelle et des consultations d'experts, notre équipe se consacre à vous aider à obtenir le financement dont vous avez besoin.",
      "card1": "Consultation et conseil",
      "card2": "Aide à la rédaction de demandes de subvention",
      "card3": "Recherche et identification de subventions",
      "card4": "Examen et commentaires des propositions",
      "card5": "Bourse",
      "card6": "Formations et ateliers"
    },
    "Experts": {
      "title": "Travaillez avec nos experts",
      "content": "GrantsConsult accueille des personnes talentueuses possédant une expertise et des connaissances en matière de conseil en subventions. Si vous avez de solides compétences en gestion de subventions, une passion pour les complexités de la rédaction de subventions et la volonté de fournir des services de conseil du début à la fin, nous vous souhaitons une place dans notre équipe.",
      "name": "Conseiller en subventions | Conseiller individuel",
      "meet": "Rencontrez nos consultants"
    },
    "Subscription": {
      "title": "Choisissez un plan d'abonnement",
      "content": "Chez GrantsConsult, nous proposons des formules d'abonnement flexibles qui vous permettent de choisir le niveau de service et d'assistance qui correspond à vos besoins. Que vous débutiez ou que vous recherchiez une gestion complète, nous avons la formule qui vous convient.",
      "subscriptionCard": {}
    },
    "Testimonial": {
      "title": "Nos témoignages",
      "content": "Nous avons aidé des centaines d’organisations à obtenir le financement dont elles ont besoin pour se développer et réussir. Écoutez certains de nos clients satisfaits raconter comment nos services ont fait la différence dans leurs demandes de subvention et le développement de leurs projets.",
      "header1": "Ce que disent nos clients",
      "header2": "Il faut dire quelque chose sur nous",
      "card1": "Grâce à l’équipe d’experts de GrantsConsult, nous avons pu obtenir une opportunité de financement clé qui a permis à notre projet de passer à l’étape supérieure. Leurs conseils ont fait toute la différence.",
      "card2": "L’attention personnalisée que nous avons reçue nous a aidé à peaufiner nos demandes de subvention et à doubler notre taux de réussite de financement. Nous ne pourrions être plus heureux."
    },
    "Grants": {
      "content": "Plus d'un milliard de dollars de subventions actives provenant de bailleurs de fonds comme"
    }
  }

}
