{
  "Homepage": {
    "title": "Obtenha as suas doações",
    "title2": "Sobre GrantsConsult",
    "content": "Imagine sua visão de impacto alçando voo. Seja você uma organização sem fins lucrativos de base ou uma organização em crescimento, a GrantsConsult preenche a lacuna entre suas metas e o financiamento de que você precisa, fornecendo orientação especializada em cada etapa do caminho.",
    "button": "Subvenção disponível",
    "button2": "Torne-se um consultor",
    "service": "Nossos Serviços",
    "Service": {
      "service": "Nossos Serviços",
      "content": "Solicitar subsídios pode ser complexo, mas estamos aqui para simplificar o processo. Com aconselhamento personalizado, redação profissional e consultoria especializada. Nossa equipe se dedica a ajudar você a garantir o financiamento de que precisa.",
      "card1": "Consultoria e Assessoria",
      "card2": "Assistência para redação de subsídios",
      "card3": "Grant Research & Identification",
      "card4": "Pesquisa e Identificação de Subsídios",
      "card5": "Bolsa de estudos",
      "card6": "Treinamento e Workshops"
    },
    "Experts": {
      "title": "Trabalhe com nossos especialistas",
      "content": "Ajudamos vários indivíduos, organizações e ONGs a atingir suas metas de subsídios. Aqui está o que eles têm a dizer sobre nossos serviços.",
      "name": "Consultor de Subsídios | Consultor Individual",
      "meet": "Conheça Nossos Consultores"
    },
    "Subscription": {
      "title": "Escolha um plano de assinatura",
      "content": "Na GrantsConsult, oferecemos planos de assinatura flexíveis que permitem que você escolha o nível de serviço e suporte que se encaixa em suas necessidades. Não importa se você está apenas começando ou está procurando por um gerenciamento abrangente, temos o plano certo para você.",
      "subscriptionCard": {}
    },
    "Testimonial": {
      "title": "Nossos Testemunhos",
      "content": "Ajudámos centenas de organizações a garantir o financiamento de que necessitam para crescer e ter sucesso. Ouça alguns dos nossos clientes satisfeitos sobre como os nossos serviços fizeram a diferença nos seus pedidos de subsídios e no desenvolvimento de projetos.",
      "header1": "O que nossos clientes",
      "header2": "O que tem a dizer sobre nós",
      "card1": "A equipe da GrantsConsult tornou nosso processo de solicitação de subsídios muito tranquilo. Sua orientação especializada nos ajudou a garantir o financiamento de que precisávamos para expandir os programas de extensão de nossa ONG. Altamente recomendado!",
      "card2": "A GrantsConsult superou nossas expectativas. A plataforma deles é amigável ao usuário, e seus consultores eram incrivelmente bem informados. Graças ao suporte deles, conseguimos duas grandes bolsas este ano!"
    },
    "Grants": {
      "content": "Mais de US$ 1 bilhão em subsídios ativos de financiadores como"
    }
  }
  
}
